[
	{
		"title": "Ежемесячное собрание Викимедиа на языках народов России",
		"callUrl": "https://us04web.zoom.us/j/9226300526?pwd=UjA3MFQvN3pKNUEvcFA3ay9TM0pXZz09",
		"start": "2020-10-18T16:00:00+03:00",
		"end": "2020-10-18T17:30+03:00"
	},
	{
		"title": "Клиника Викимедиа",
		"url": "https://etherpad.wikimedia.org/p/wmclinic011",
		"callUrl": "https://meet.google.com/tak-pgqx-nwq",
		"desc": "Дорогие викимедийцы,\n\n(я приглашаю вас на видеозвонок из серии «Wikimedia Clinic» (Клиника Викимедиа) *на русском языке*. Пожалуйста, помогите распространить это приглашение всем, кому считаете нужным. Я, наверное, не состою во всех релевантных группах и не подписан на все рассылки.)\n\nВ это сложное время пандемии и её будущих последствий, человеческий контакт с другими викимедийцами, даже по видеозвонку, может быть полезным, приятным и весёлым. Это также отличная возможность задать вопросы, которые у вас никак не доходили руки задать, или объяснить сложности, которые тяжело выразить письменно.\n\nПоэтому, команда по развитию сообществ (Community Development team) Фонда Викимедиа экспериментирует с открытыми видеозвонками (используя Google Meet), где каждый викимедиец может принять участие, задать вопросы и попросить совета по любому проекту или проблеме, с которыми они работают.\n\nВы также можете просто рассказать над чем вы работаете и попросить отзывов, даже если у вас нет конкретных вопросов. Вы можете присоединиться, чтобы просто послушать, и возможно ваш опыт позволит ответить на чей-то вопрос.\n\nМы называем эти звонки «Клиника Викимедиа», потому что они работают по принципу «приходите с тем, что у вас есть, и мы поможем, как сможем». Клиники проходят несколько раз в месяц в разное время, чтобы покрыть разные часовые пояса, и на разных языках, чтобы как можно больше людей получили возможность поучаствовать.\n\nКаждая такая сессия занимает до 90 минут, и мы гарантируем, что на каждой из них будет хотя бы два сотрудника Фонда Викимедиа. Они помогут вам получить ответы на ваши вопросы, или на самой клинике, или позже.\n\nПосле каждого звонка мы составляем краткое *резюме*, в котором описываются все темы и включаются ссылки на все инструменты и ресурсы, упомянутые во время звонка. Резюме доступно всем заинтересованным волонтерам и будет опубликовано на этом канале, а так же на meta[0]. Здесь[1] доступен недавний пример.\n\nЭти звонки *не* заменяет существующие каналы или звонки! Все они продолжают существовать. Во время клиники не будет никаких важных оповещений, поэтому не нужно боятся что-либо пропустить и чувствовать себя обязанным участвовать.\n\nСкорее, эти звонки - новая форма живого общения и поддержки, с более широким фокусом, чем некоторые существующие каналы (где ожидается общение на конкретную тему). Мы надеемся, что клиники будут более доступными для людей, не уверенных что их вопрос или проблема подходят для обсуждения в других существующих каналах.\n\nОпыт показал, что эти звонки, по большей части проходящие на английском или испанском языках, оказались полезными, мы с радостью приглашаем вас на звонок по-русски. Мы надеемся в будущем расширить эту практику также и на другие языки. Я не говорю по-русски, поэтому во время звонка будут присутствовать Пётр Пчелко и Амир Аарони.\n\nПервый в истории звонок клиники на русском пройдет во вторник, 20 октября в 16:00 по Гринвичу (19:00 по Москве). Ссылка на звонок в Google Meet[2]. Если время вам подходит, присоединяйтесь!\n\nНа звонке не будет заранее установленной повестки, поэтому никакой подготовки не требуется. Присоединяйтесь с любыми вопросами, связанными с Викимедией, или просто чтобы хорошо провести время.\n\nОбратная связь и вопросы приветствуются.\n\nС уважением\n\nАсаф\n\nПри поддержке Петра и Амира\n\n\n[0] https://meta.wikimedia.org/wiki/Wikimedia_Clinics\n\n[1] https://meta.wikimedia.org/wiki/Wikimedia_Clinics/008\n\n[2] https://meet.google.com/tak-pgqx-nwq",
		"start": "2020-10-20T19:00:00+03:00",
		"end": "2020-10-20T20:30+03:00"
	},
	{
		"title": "Какие мероприятия мы можем провести до конца года",
		"url": "https://etherpad.wikimedia.org/p/ru_meetings",
		"callUrl": "https://zoom.us/j/97984418027?pwd=QTZRT3h5Qk1DRXpjWmdlajQ2Z1YxQT09",
		"desc": "Собрание в рамках канала подготовки вики-мероприятий: https://t.me/wikiconf\nБлокнот для заметок: https://etherpad.wikimedia.org/p/ru_meetings",
		"start": "2020-10-22T20:00:00+03:00",
		"end": "2020-10-22T21:30+03:00"
	}
]
